<?php

return [

    'navbar' => [
        'home' => 'الرئيسية',
        'about' => 'من نحن',
        'services' => 'الخدمات',
        'pricing' => 'اسعار الخدمات',
        'contact' => 'اتصل بنا',
    ],
    'pricing'=>[
        'desc'=>'نشكركم ... على ثقتكم',
        'title'=>'توصيات مضاربة (سكالبينج, سوينغ)',
        'title2'=>'توصيات استثمارية',
        'title3'=>' استراتيجيات تداول وإدارة الصفقات',
        'title4'=>'اختيار منهجية الربح المناسبة
        بناءً على موقعنا في (السايكل)',
        'desc2'=>'(رشح القناة لأصدقائك واحصل على ايام مجانية)',

    ],
    'meta_tags'=>[
        'title'=>'العملة الملكية',
        'description'=>'أفضل مزود توصيات لسوق العملات الرقمية بحرفية عالية.',
        ],

    'hero' => [
        'title' => 'أهلا بك في عملة ملكية . احصل على أفضل التوصيات الخاصة بالعملات الرقمية ',
        'desc' => 'هدفنا هو خلق أفضل تجربة تداول لمشتركينا بواسطة التوصيات ذات الكفاءة العالية عبر قناة التيليجرام . تداول بذكاء و حقق أرباحا استثنائية بمجهود اقل بالاعتماد علينا .'
    ],
    'about_us' => [
        'title' => 'عملة ملكية',
        'desc' => ' كيان متخصص في سوق العملات الرقمية يضم مجموعة من المحللين المتخصصين في التحليل الفني والتحليل الأساسي الى جانب مجموعة من المتداولين المؤمنين في تقنية Blockchain رائدة العصر الحالي. نقدم لكم خبراتنا لنساعدكم على تحقيق عوائد مالية كبيرة ضمن اقل نسبة مخاطرة .',
        'title2' => 'انضم لنا لتبدأ التداول بثقة وتحقق عوائد مالية كبيرة',
        'desc2' => 'لتحقيق النجاح في سوق العملات الرقمية ، من المفترض أن يكون لديك فهم عميق للأسواق المالية , دورة حياة السوق, إتقان التحليل الفني والأساسي ,تحليل الشبكة (Onchain Data) , تتبع محافظ البتكوين , مراقبة استحواذ عملات السوق القيادية , استحواذ العملات البديلة ... لتتوصل لتصور اتجاه السوق وتختار الفرص المناسبة',
        'desc2-1'=>'في عملة ملكية ، لدينا فريق من المحللين المتفرغين تماما والذين لديهم خبرة كبيرة في التداول في سوق العملات الرقمية , الذين سيقومون بتزويد المتداولين والمستثمرين بالتوصيات والنصائح من واقع خبرتهم في السوق وتوفير الوقت والجهد على الجميع لضمان كسب الأرباح بسهولة .',
        'desc3'=> ' في عملة ملكية ، لدينا فريق من المحللين المتفرغين تماما والذين لديهم خبرة كبيرة في التداول في سوق العملات الرقمية , الذين سيقومون بتزويد المتداولين والمستثمرين بالتوصيات والنصائح من واقع خبرتهم في السوق وتوفير الوقت والجهد على الجميع لضمان كسب الأرباح بسهولة .'

    ],
    'services' => [
        'title' => 'التحليل الفني',
        'desc' => 'تأتي كل عملية تداول مع تحليل فني كامل موضح بالرسم  البياني  ، يوضح سبب اختيار الصفقة مع ذكر مناطق الدخول والأهداف و منطقة وقف الخسارة ، نقوم بذلك لتتمكن من التعلم أثناء التداول,',
        'title2' => 'التحليل الأساسي',
        'desc2' => 'جوهر التحليل الأساسي في العملات الرقمية يتمثل بتفصيل البيانات المالية للعملات وشرح المشروع وتقنياته وفريق عمله لغاية المساعدة في انتقاء العملات الاستثمارية , تنشر على قناة تيلجرام وصفحة انستغرام منفصلات.',
        'title3' => 'أنواع الصفقات',
        'desc3' => 'ندخل الصفقات بطلب حدي ، لتوفير الوقت الكافي للدخول الصحيح ،وتنقسم صفقاتنا الى صفقات سكالبينج (صفقات سريعة ), صفقات سوينج ( متوسطة المدة) مع نسبة مخاطرة للعائد مناسبة .',
        'title4' => 'دائما على الإنترنت',
        'desc4' => 'يراقب فريق المحللين المحترفين لدينا السوق باستمرار على مدار الساعة ، مستخدمين التحليل الفني والأساسي الى جانب تحليل مؤشرات السوق ( استحواذ البتكوين , استحواذ العملات البديلة ...) من أجل اقتناص أفضل الفرص لعملائنا.',
        'title5' => 'استراتيجيات',
        'desc5' => 'نقوم بتشجيع وتوجيه عملائنا لتبني استراتيجياتنا المالية الخاصة بنا التي اثبت انها مجدية على المدى البعيد . مثال عليها إستراتيجية بناء محفظة الدخل المستمر , المضاربة باستخدام الربح التراكمي',
        'title6' => 'القدرة على مجاراة ظروف السوق ',
        'desc6' => 'القدرة على مجاراة ظروف السوق وإيجاد الطريقة المناسبة للربح سواء كان السوق صاعدا او هابطا , في السوق الصاعد نضارب باللجوء للتحليل الفني, في السوق الهابط نلجئ للتحليل الأساسي لغرض الاستثمار .'
    ],

    'common' => [
        'get_started' => 'ابدأ',
        'out_story' => 'نبذة عنا',
        'our_best_services' => 'خدماتنا الأفضل',
        'pricing_and_plans' => 'الاسعار والخطط',
        'join_us' => 'انضم لنا',
        'monthly' => 'شهريا',
        'our_best_contact' => 'اتصل بنا',
        'get_in_touch' => 'اتصل بنا',
        'send_message' => 'ارسل رسالة',
        'yearly'=>'سنوي',
        'three-month'=>'3 اشهر',
        'usd'=>'دولار',
        'join_us_now'=>'انضم الآن',
        'join_telegram'=>'اشترك في التليجرام',
        'join_free_channel'=>'اشترك في القناة المجانية',
        'file_upload'=>'تحميل الملف',
    ],
    'lorem' => [
        'title' => 'هذا النص هو مثال لنص',
        'paragraph' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى',
        'big-paragraph' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.',

    ],
    'attr' => [
        'name' => 'الاسم',
        'telegram' => 'تلجرام',
        'phone' => 'الهاتف',
        'subject' => 'الموضوع',
        'message' => 'الرسالة',
        'file' => 'الملف',
    ],
    'footer' => [
        'developed_by' => 'تم تطويره من قبل',
    ],
    'flash_messages' => [
        'successes_message' => 'تم إرسال الرسالة بنجاح',
        'error_message' => 'حدث خطأ ما',
    ]

];
